let films = [
    {
        title: `Чебурашка`, 
        img: `assets/cheburashka.jpg`,
        description: `Иногда, чтобы вернуть солнце и улыбки в мир взрослых, нужен один маленький ушастый герой! Мохнатого непоседливого зверька из далекой апельсиновой страны ждут удивительные приключения в тихом приморском городке, где ему предстоит найти себе имя, друзей и дом. Помогать – и мешать! – ему в этом будут нелюдимый старик-садовник, странная тетя-модница и ее капризная внучка, мальчик, который никак не начнет говорить, и его мама, которой приходится несладко, хотя она и варит самый вкусный на свете шоколад. И многие-многие другие, в чью жизнь вместе с ароматом апельсинов вот-вот ворвутся волшебство и приключения!`
    },
    {
        title: `Папы против мам`,
        img: `assets/father_vs_mother.jpg`,
        description: `На одной лестничной клетке живут две семьи. В один прекрасный день папы объявляют бойкот мамам, а мамы в ответ - папам. Причиной тому становятся накопившиеся семейные неурядицы: компьютерные игры одного, железная муштра второго, женская усталость и т.д. Заложниками ситуации становятся дети, которые вынуждены жить на два противоборствующих лагеря. В попытках помирить родителей, они лишь усугубляют ситуацию и находят единственный выход – позвонить и попросить приехать дедушку. С его приездом начинается еще больше веселья.`
    },
    {
        title: `Быть`,
        img: `assets/but.jpg`,
        description: `Выросший без родителей молодой рэпер Илья отчаянно рвётся на вершины чартов. Он готов на всё ради успеха, но судьба волшебным образом из 2023-го отправляет его в суровый 1993-й, где он встречает своих молодых родителей и попадает в лихие приключения того времени. У Ильи всего три дня, чтоб изменить судьбу своей семьи. Быть ему в будущем или не быть, теперь зависит только от него.`
    },
    {
        title: `Вини Пух: Кровь и мед`,
        img: `assets/vini_pux.jpg`,
        description: `Компания девушек приезжает на выходные в Стоакровый лес. Но отдыху и веселью приходит конец, когда в их дом врываются кровожадные монстры. Винни и Пятак не смогли пережить предательство Кристофера Робина и, потеряв доверие и любовь к людям, стали истреблять всех, кто окажется в их лесу.`
    }
]
